<p style="text-align: justify;">
    <b>1. Общие положения</b><br>
    1.1. Настоящая Политика обработки персональных данных (далее – Политика) разработана в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных» (далее – Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые ООО "БИЛЕТ АВТО" ОГРН 1180327010951 (далее – Оператор). Настоящая политика конфиденциальности действует в отношении всей информации, которую Оператор может получить о Пользователе во время использования им сайта <a href="https://www.biletavto.ru/">www.biletavto.ru</a> (далее &mdash; &laquo;Сайт&raquo;). Сайт Сайт <a href="https://www.biletavto.ru/">www.biletavto.ru</a> &mdash; представляет собой совокупность связанных между собой текстов, графических элементов, фото и видео материалов, программ для ЭВМ, программных модулей, баз данных, веб-страниц и иных элементов, предназначенных для доведения информации до всеобщего сведения, получения информации, обмена и осуществления иного функционала в сети Интернет через обращение к доменам или поддоменам <a href="https://biletavto.ru/">biletavto.ru</a>.</p>
<p style="text-align: justify;">
    1.2. Пользователь путем проставления «галочки» на странице оформления билета/электронного билета выражает свое безоговорочное согласие со всеми условиями настоящей Политики и обязуется соблюдать ее условия или прекратить использование <a href="https://www.biletavto.ru/">www.biletavto.ru</a>.</p>
<p style="text-align: justify;">
    1.3. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
<p style="text-align: justify;">
    <b>2. Основные понятия</b><br>
    2.1. Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).
    В рамках настоящей Политики под «персональными данными Пользователя» понимается:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; любая персональная информация, которую Пользователь предоставляет о себе самостоятельно либо о третьих лицах по их поручению при регистрации на Сайте и/или в процессе оформления бронирования, покупки и/или прочих услуг на Сайте, включая, но не ограничиваясь, следующей информацией: фамилия, имя, отчество, дата рождения, пол, гражданство, серия, номер паспорта, мобильный телефон, адрес электронной почты и т.д., при этом Общество вправе, но не обязано осуществлять проверку достоверности персональной информации, предоставляемой Пользователями от своего имени или по поручению третьих лиц, и не осуществляет контроль за их дееспособностью. За предоставление недостоверной информации Пользователь несёт ответственность самостоятельно. Обязательная для оказания услуг информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p></li>
    <li><p style="text-align: justify;">&mdash; данные, которые автоматически передаются Сайту в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookies, информация о браузере пользователя (или иной программы, с помощью которой осуществляется доступ к Сайту), время доступа и т.д.;</p></li>
    <li><p style="text-align: justify;">&mdash; иная информация о Пользователе и третьих лицах, сбор и/или предоставление которой определено в документах, регламентирующих порядок оказания услуг с помощью Сайта.</p></li>
</ol>
<p style="text-align: justify;">
    2.2. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными , включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), в том числе трансграничную передачу, обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p style="text-align: justify;">
    <b>3. Правовые основания обработки персональных данных</b><br>
    3.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц.</p>
<p style="text-align: justify;">
    3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных (в соответствии с ч.1 ст.6 Закона о персональных данных).</p>
<p style="text-align: justify;">
    <b>4. Цели обработки персональных данных</b><br>
    4.1. Согласием с настоящей Политикой Пользователь, а также лица, в интересах которых Пользователь соглашается с настоящей Политикой, выражают свое согласие на обработку Оператором и (или) поставщиками услуг, оказываемых с помощью Сайта, персональных данных в следующих целях:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; Исполнение настоящей Политики (продажа автобусных билетов через сайт <a href="https://biletavto.ru/">biletavto.ru</a>, оказание услуг по оформлению билетов и прочее);</p></li>
    <li><p style="text-align: justify;">&mdash; Информирование клиентов о статусе заказа и изменениях в расписании, связь с Пользователем (в том числе экстренная) путём направления уведомлений, запросов и информации, касающихся использования Сайта, оказания предусмотренных Сайтом услуг, а также обработка запросов и заявок от Пользователей, отправка сообщений по электронной почте, а также посредством смс-сообщений с целью подтверждения (отмены) бронирования, уведомления об изменении в расписании рейсов, об изменении места отправления, отмене рейса, изменениях любых иных параметров рейса, а также о любых иных событиях, связанных с оказанием услуг в рамках использования Сайта;</p></li>
    <li><p style="text-align: justify;">&mdash; Предоставление технической поддержки пользователям сайта;</p></li>
    <li><p style="text-align: justify;">&mdash; Получение по каналам связи (в том числе в смс-сообщениях) информации об услугах, статусе их оказания, а также об акциях, скидках, новостях Оператора и его партнёров;</p></li>
    <li><p style="text-align: justify;">&mdash; Улучшение качества обслуживания и услуг;</p></li>
    <li><p style="text-align: justify;">&mdash; Приём платежей от Пользователей или, при необходимости, перевод платежей Пользователю (возврат), полученных Оператором от имени клиента сайта;</p></li>
    <li><p style="text-align: justify;">&mdash; Проведение статистических и иных исследований, на основе обезличенных данных. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика, counter.yadro.ru и других). В соответствии с п.18 Условий использования сервиса Яндекс.Метрика и AppMetrica все данные, собираемые и хранимые Сервисом, Яндекс рассматривает как персональные данные и конфиденциальную информацию Пользователя. Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания;</p></li>
    <li><p style="text-align: justify;">С целью ускорения исполнения услуг, а также в иных целях, предусмотренных настоящим Политикой, будут использованы учетные строки (cookies), идентифицирующие каждого пользователя с максимальной быстротой для повышения скорости работы и обеспечения Пользователя услугами, а также для анализа данных, которые содержатся в учетных строках (cookies).</p></li>
</ol>
<p style="text-align: justify;">
    <b>5. Категории обрабатываемых персональных данных</b><br>
    5.1. Оператор обрабатывает следующие категории персональных данных:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; Фамилия, Имя, Отчество;</p></li>
    <li><p style="text-align: justify;">&mdash; Дата рождения;</p></li>
    <li><p style="text-align: justify;">&mdash; Контактный телефон;</p></li>
    <li><p style="text-align: justify;">&mdash; Адрес электронной почты;</p></li>
    <li><p style="text-align: justify;">&mdash; Пол;</p></li>
    <li><p style="text-align: justify;">&mdash; Гражданство;</p></li>
    <li><p style="text-align: justify;">&mdash; Данные документа, удостоверяющего личность; данные документа, содержащиеся в свидетельстве о рождении; реквизиты банковской карты (при необходимости для оформления билетов на автобус).</p></li>
</ol>
<p style="text-align: justify;">
    <b>6. Порядок и условия обработки персональных данных</b><br>
    6.1. Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.</p>
<p style="text-align: justify;">
    6.2. Оператор осуществляет обработку персональных данных следующими способами:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; Неавтоматизированная обработка персональных данных;</p></li>
    <li><p style="text-align: justify;">&mdash; Автоматизированная обработка персональных данных с передачей полученной информации по информационно-телекоммуникационным сетям или без таковой;</p></li>
    <li><p style="text-align: justify;">&mdash; Смешанная обработка персональных данных.</p></li>
</ol>
<p style="text-align: justify;">
    <b>7. Согласие на обработку персональных данных детей</b><br>
    Оператор осознает важность дополнительных мер для защиты конфиденциальности и безопасности детей, использующих услуги, предоставляемые на сайте <a href="https://biletavto.ru/">biletavto.ru</a>.<br>
    <br>
    Важно отметить, что при покупке билета на ребенка младше 18 лет согласие на обработку его персональных данных должно быть предоставлено законным представителем (родителем или опекуном). Если вам еще нет 18 лет, пожалуйста, не вводите свои персональные данные на нашем сайте без согласия родителей или опекунов и не пользуйтесь нашими услугами.<br>
    <br>
    Оператор не собирает персональные данные о детях до 18 лет намеренно. Если вы (Пользователь) считаете, что мы случайно получили такую информацию, пожалуйста, свяжитесь с нами по электронной почте <a href="mailto:info@biletavto.ru">info@biletavto.ru</a>, чтобы мы могли получить согласие законного представителя или удалить эти данные.</p>
<p style="text-align: justify;">
    <b>8. Права субъектов персональных данных</b><br>
    8.1. Субъект персональных данных имеет право:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; Получать информацию, касающуюся обработки его персональных данных;</p></li>
    <li><p style="text-align: justify;">&mdash; Требовать уточнения своих персональных данных, их блокирования или уничтожения;</p></li>
    <li><p style="text-align: justify;">&mdash; Отозвать свое согласие на обработку персональных данных.</p></li>
</ol>
<p style="text-align: justify;">
    <b>9. Меры по обеспечению безопасности персональных данных</b><br>
    9.1. Оператор принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ними третьих лиц (в соответствии с п.2 ч.1 ст.18.1 Закона о персональных данных). </p>
<p style="text-align: justify;">
    9.2. Персональные данные доступны для строго определенного круга сотрудников, в здании установлены охранная и пожарная сигнализации, сведения на бумажных носителях хранятся в сейфах или запирающихся металлических шкафах, определены
    места хранения персональных данных, физическая охрана информационной системы (технических средств и носителей информации), предусматривающая контроль доступа в помещения информационной системы посторонних лиц, наличие надежных препятствий для несанкционированного проникновения в помещения информационной системы и хранилище носителей информации.</p>
<p style="text-align: justify;">9.3. Пользователь информирован о том, что его IP-адрес во время использования Сайта автоматически регистрируется.</p>
<p style="text-align: justify;">
    <b>10. Уведомление об обработке персональных данных</b><br>
    10.1. Оператор уведомляет уполномоченный орган по защите прав субъектов персональных данных о своем намерении осуществлять обработку персональных данных (в соответствии с ч.1 ст.22 Закона о персональных данных).</p>
<p style="text-align: justify;">
    <b>11. Сроки обработки персональных данных или условие прекращения их обработки</b><br>
    11.1. Сроки обработки персональных данных Оператором в большинстве случаев определяются в соответствии с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», сроками действия соответствующего договора, условиями, указанными в поручении на обработку персональных данных, а также сроками, установленными Федеральным законом № 125-ФЗ «Об архивном деле в Российской Федерации». Также учитываются Приказ Росархива от 20.12.2019 № 236, который утверждает перечень типовых управленческих архивных документов, формируемых в процессе работы государственных органов, органов местного самоуправления и организаций, с указанием сроков их хранения. Кроме того, принимаются во внимание срок исковой давности, срок действия согласия субъекта персональных данных на их обработку и другие требования законодательства Российской Федерации.</p>
<p style="text-align: justify;">
    11.2. Сроки и условия прекращения обработки персональных данных:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; Истечение срока действия согласия или отзыв субъектом персональных данных согласия на обработку его персональных данных;</p></li>
    <li><p style="text-align: justify;">&mdash; По достижении целей обработки персональных данных или случая утраты необходимости в достижении этих целей;</p></li>
    <li><p style="text-align: justify;">&mdash; Прекращение деятельности ООО "БИЛЕТ АВТО" в соответствии с действующим законодательством Российской Федерации;</p></li>
</ol>
<p style="text-align: justify;">
    11.3. Действие согласия прекращается на основании письменного заявления, которое подписывается Пользователем и вручается, либо направляется заказным письмом с уведомлением о вручении Обществу по адресу его местонахождения.
    В случае отзыва согласия на обработку персональных данных вся полученная от пользователя информация, удаляется в течение тридцати дней с даты поступления указанного отзыва.</p>
<p style="text-align: justify;">
    <b>12. Заключительные положения</b><br>
    12.1. Настоящая Политика является общедоступной и подлежит размещению на официальном сайте Оператора.</p>
<p style="text-align: justify;">
    12.2. Настоящая Политика может быть пересмотрена в любом из следующих случаев:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; При изменении законодательства Российской Федерации в области персональных данных;</p></li>
    <li><p style="text-align: justify;">&mdash; В случаях получения предписаний от компетентных государственных органов на устранение несоответствий, затрагивающих положения настоящей Политики;</p></li>
    <li><p style="text-align: justify;">&mdash; По решению руководства Оператора;</p></li>
    <li><p style="text-align: justify;">&mdash; При изменении целей и сроков обработки персональных данных;</p></li>
    <li><p style="text-align: justify;">&mdash; При изменении организационной структуры, структуры информационных и/или телекоммуникационных систем Оператора;</p></li>
    <li><p style="text-align: justify;">&mdash; При применении новых технологий обработки и защиты персональных данных;</p></li>
</ol>
<p style="text-align: justify;">
    12.3. В отношении персональных данных Пользователей сохраняется их конфиденциальность. Общество вправе передать персональные данные пользователя третьим лицам в следующих случаях:</p>
<ol style="list-style-type: none">
    <li><p style="text-align: justify;">&mdash; пользователь выразил своё согласие на такие действия;</p></li>
    <li><p style="text-align: justify;">&mdash; передача необходима в рамках использования пользователем Сайта либо для оказания предусмотренных ими услуг;</p></li>
    <li><p style="text-align: justify;">&mdash; передача предусмотрена законодательством Российской Федерации в рамках установленной законодательством процедуры;</p></li>
    <li><p style="text-align: justify;">&mdash; в целях обеспечения возможности защиты прав и законных интересов Оператора или третьих лиц в случаях, когда Пользователь нарушает условия настоящей Политики;</p></li>
</ol>
<p style="text-align: justify;">
    В случаях, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», обработка специальных категорий персональных данных пользователя осуществляется только в соответствии с положениями настоящего закона.<br>
    <br>
    В случае недееспособности Пользователя согласие на обработку его персональных данных дает в письменной форме его законный представитель.</p>
<p style="text-align: justify;">
    12.4. Оператор не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.</p>
<p style="text-align: justify;">
    12.5. Настоящая Политика может быть изменена без предварительного уведомления или согласия Пользователя. Новая редакция Политики вступает в силу с момента её размещения, если иное не предусмотрено новой редакцией Политики.</p>
<p style="text-align: justify;">
    12.6 К настоящей Политике и отношениям между Пользователями и Оператором, возникающим при ее использовании, подлежит применению право Российской Федерации. Контроль исполнения требований настоящей Политики осуществляется лицом, ответственным за организацию обработки персональных данных у Оператора.</p>
<p style="text-align: justify;">
    <b>13. Контакты для обратной связи с Оператором.</b><br>
    В случае возникновения вопросов, при желании написать отзыв либо направить запрос в отношении предоставленных персональных данных, направьте ваше обращение по электронной почте <a href="mailto:info@biletavto.ru">info@biletavto.ru</a>.<br>
    <br>
    Настоящим я подтверждаю, что осознаю и полностью принимаю указанные выше условия обработки моих персональных данных.</p>
